frontend/modules/tasks/controllers/TasksController.php

    protected function findModel($id)
    {
        if (($model = Tasks::findOne($id)) !== null) {
---
SELECT * FROM `tasks` WHERE `id`='2'