frontend/modules/tasks/controllers/TeoriyaController.php

    public function actionCreate()
    {
        $model = new Teoriya();

        if ($model->load(Yii::$app->request->post()) && $model->save()) {
---
INSERT INTO `teoriya` (`text`, `template`) VALUES ('Create Teoriya', 'Create Teoriya')

    protected function findModel($id)
    {
        if (($model = Teoriya::findOne($id)) !== null) {
---
SELECT * FROM `teoriya` WHERE `id`='1'