frontend/modules/type_exercises/modules/sentence/controllers/DefaultController.php

    protected function findModel($id)
    {
        if (($model = Sentence::findOne($id)) !== null) {
---
SELECT * FROM `sentence` WHERE `id`='2'