frontend/modules/type_exercises/models/TypeExercises.php

SELECT * FROM `type_exercises`
---
    public static function allType()
    {
        $allType = self::find()->all();
        return ArrayHelper::map($allType, 'id', 'name');