<h1>Женская рифма</h1>

<p>Женская рифма (женская клаузула) — организация поэтического произведения, особенность которой — завершение каждой строки безударными созвучиями при условии, что ударение непременно падает на предпоследний слог.</p>
<p>Схематическое обозначение женской рифмы — заглавная буква А.</p>
<p>Первооткрывателями классификации рифмы выступили французы: в старофранцузском языке практические все прилагательные и существительные женского рода заканчивались на безударное е. Напомним, что именно французский поэтический язык стал первичным материалом для российских поэтов «золотого века» — Михаила Ломоносова и Василия Тредиаковского.</p>
<p>Первым из мастеров поэтического слова, безупречно соблюдавших женскую клаузулу, стал Михаил Лермонтов:</p>
<p>Они любили друг друга так долго и нЕжно,</p>
<p>С тоской глубокой и страстью безумно-мятЕжной!</p>
<p>Но, как враги, избегали признанья и встрЕчи,</p>
<p>И были пусты и хладны их краткие рЕчи.</p>
<p>Они расстались в безмолвном и гордом страдАнье</p>
<p>И милый образ во сне лишь порою видАли.</p>
<p>И смерть пришла: наступило за гробом свидАнье...</p>
<p>Но в мире новом друг друга они не узнАли.</p>
<p>Множество стихотворений, написанных посредством использования строгой женской рифмы, создано русским классиком Афанасием Фетом:</p>
<p>Засверкал огонь зарнИцы,<br />
    На гнезде умолкли птИцы,<br />
    Тишина леса объЕмлет,<br />
    Не качаясь, колос дрЕмлет;<br />
    День бледнеет понемнОгу,<br />
    Вышла жаба на дорОгу.<br />
    Ночь светлеет и светлЕет,<br />
    Под луною море млЕет;<br />
    Различишь прилежным взглЯдом,<br />
    Как две чайки, сидя рЯдом,<br />
    Там, на взморье плоскодОнном,<br />
    Спят на камне озарЁнном.</p>
<p>Используется классическая женская рифма и современными поэтами. Пример из произведения Ах Астаховой:</p>
<p>я даже тебя любила б всей силой, и что есть мОчи,<br />
    но ты ничего не можешь. и ты ничего не хОчешь.<br />
    я даже бы перестала стихи слагать по стрОчке,<br />
    но ты ничего не можешь. И ты ничего не хОчешь.<br />
    о, как не великодУшно<br />
    немым принимать все тАйны.<br />
    я словно была ненужнОй<br />
    на наших с тобой свидАньях.<br />
    не свято. и ненадЕжно!<br />
    не грустно мне — не злорАдствуй.<br />
    я все отдала, что мОжно..</p>
<p>В русском поэтическом языке женская рифма используется наиболее активно. Натуральная для ямбической поэзии женская клаузула легко воспринимается в аудиоисполнении.</p>