<h1>Мужская рифма</h1>

<p>Мужская рифма — построение ритмики ударений с обязательным окончанием каждой строки ударным слогом. Другое название — мужская клаузула. Под клаузулой понимается заключительный фрагмент стихотворной фразы.</p>
<p>При анализе конструкции стихотворения схематически мужская рифма обозначается строчной буквой а.</p>
<p>В русской поэтической традиции господствует силлабо-тоническая система, одной из составляющих которой является чередование женской и мужской рифмы, иначе говоря — строк, попеременно заканчивающихся ударным и безударным слогом. Тем не менее, стихотворения, построенные только на мужской рифме, встречаются как в классической, так и в современной русской поэзии, являясь свидетельством виртуозного владения автором поэтическим словом.</p>
<p>Одним из мастеров мужской клаузулы в русской поэзии считается Афанасий Фет. Образец мужской рифмы — одно из самых известных стихотворений поэта:</p>
<p>На заре ты её не будИ,<br />
    На заре она сладко так спИт;<br />
    Утро дышит у ней на грудИ,<br />
    Ярко пышет на ямках ланИт.</p>
<p>И подушка ее горячА,<br />
    И горяч утомительный сОн,<br />
    И, чернеясь, бегут на плечА<br />
    Косы лентой с обеих сторОн.</p>
<p>А вчера у окна ввечерУ<br />
    Долго-долго сидела онА<br />
    И следила по тучам игрУ,<br />
    Что, скользя, затевала лунА.</p>
<p>Примеры точной мужской рифмы встречаются в поэтическом наследии Александра Блока:</p>
<p>В густой траве пропадёшь с головОй.</p>
<p>В тихий дом войдёшь, не стучАсь...</p>
<p>Обнимет рукой, оплетёт косОй</p>
<p>И, статная, скажет: «Здравствуй, кнЯзь.</p>
<p>Вот здесь у меня — куст белых рОз.</p>
<p>Вот здесь вчера — повилика вилАсь.</p>
<p>Где был, пропадал? что за весть принЁс?</p>
<p>Кто любит, не любит, кто гонит нАс?»</p>
<p>Как бывало, забудешь, что дни идУт,</p>
<p>Как бывало, простишь, кто горд и зОл.</p>
<p>И смотришь — тучи вдали встаЮт,</p>
<p>И слушаешь песни далёких сЁл...</p>
<p>Фонетически выразительная рифма с четкой повторяемостью последнего ударного слова — прерогатива не только классической поэзии. Вот пример из творчества Веры Полозковой:</p>
<p>Бернард пишет Эстер: «У меня есть семья и дОм.<br />
    Я веду, и я сроду не был никем ведОм.<br />
    По утрам я гуляю с Джесс, по ночам я пью ром со льдОм.<br />
    Но когда я вижу тебя — я даже дышу с трудОм».</p>
<p>Бернард пишет Эстер: «У меня возле дома прУд,<br />
    Дети ходят туда купаться, но чаще врУт,<br />
    Что купаться; я видел всё — Сингапур, БейрУт,<br />
    От исландских фьордов до сомалийских рУд,<br />
    Но умру, если у меня тебя отберУт».</p>
<p>Отметим, что в польской поэзии, ввиду языковой особенности, — ударение падает на предпоследний слог почти во всех словах, — мужской рифмы нет. Английская поэзии, наоборот, по причине языковых конструкций, в большинстве своем — с выразительной мужской рифмой.</p>