<h1>Ассонансные и диссонансные рифмы</h1>

<p>Значительную часть культурного наследия любого народа представляют стихи и песни, которые отличаются от прозы стабильным ритмом. Главная особенность такого текста заключается в наличии регулярного звукового повтора слога в последних словах строк, что придает поэзии особое звучание. Наличие ритма и повторяющиеся слоги задают темп и определяют размер строф – эта особенность упрощает запоминание текста, так что мы легко учим стихотворения и получаем удовольствием от декларирования стихов.</p>
<h2>Особенности и виды рифм</h2>
<p>Рифма – это уникальная черта стихотворного текста, которая может быть создана различными способами. В зависимости от того, как именно автор расставляет одинаково звучащие слоги, создается определенный вид рифмы. Любой язык представлен буквами (семантическими элементами) и звуками (фонетическими определениями). Для создания рифмы можно использовать как первые, так и вторые составляющие языка, поэтому рифмы делятся на точные и неточные.</p>
<p>Особый интерес для любого исследователя представляют неточные рифмы, в которых используется схожее звучание звуков. Такой способ стихосложения называют одним из наиболее сложных, так как подбор разных звуков требует определенной доли воображения. Основная классификация неточных рифм делит все парные слова на ассонансные и диссонансные.</p>
<ul>
    <li>
        <p>Ассонанс. Данная рифма отличается совпадением ударных гласных и несовпадением согласных. Этот термин образован от французского assonance (созвучие) и латинского assono (откликаюсь). Такая рифма подбирается по звучанию, и стихотворения такой категории могут заканчиваться примерно такими словами – ветер-лебедь, звезда-трава. Такой тип рифмы можно назвать одним из самых простых, так как слова подбираются по звучанию, и стихотворение, выстроенное по данной схеме, выдает небольшой опыт автора.</p>
    </li>
    <li>
        <p>Диссонанс. Более сложный вид рифмы, в которой парные слова могут иметь лишь весьма схожее звучание и изначально принадлежат к разным парам. Хорошим примером такой рифмы служат такие пары – парус-пелось, плавно-словно. В таких парах главные могут совпадать частично, согласные практически всегда различны. Подобные рифмы входят в число наиболее сложных, так как звучание парных слов предстоит правильно обыграть.</p>
    </li>
</ul>
<p>Анализ литературного произведения дает возможность раскрыть весь потенциал автора, и использование разных рифм выдает мастерство поэта. В разное время использовались различные способы стихосложения, и на момент создания именно этот вариант подбора парных слов считался единственно верным. Так, ассонанс широко использовался в средние века, и большинство старинных баллад написаны именно таким способом. Позже стихи стали приобретать более сложные формы, и диссонансные рифмы встречались гораздо чаще.</p>
<h2>Ассонанс и диссонанс в современной поэзии</h2>
<p>Для современной поэзии характерно широкое использование как первого, так и второго приема. Эксперты-литературоведы выделяют два основных фактора хорошей рифмы в современном понимании:</p>
<ul>
    <li>
        <p>совпадение последней ударной гласной в строфе;</p>
    </li>
    <li>
        <p>наличие совпадающих согласных или созвучных слогов, вокруг ударной гласной.</p>
    </li>
</ul>
<p>Данные правила касаются только последнего слова в строке, которое задает основной ритм. Вот только истинное мастерство редко подчиняется строгим правилам, и все больше поэтов с удовольствием нарушают эти принципы. Например, некоторые поэты серебряного века использовали только диссонансное звучание, которые придавали яркую краску произведениям и четко заданный ритм чтения. Так, в работах В. Маяковского встречаются только такие парные слова, которые в отрыве от остальной строчки не воспринимаются рифмой.</p>
<p>Ассонансные рифмы могут восприниматься как самое простое решение, ведь подобрать схожее по звучанию слово не составит особого труда. Однако некоторые поэты использовали данную технику с нарушением правил. Например, в слогах могут не совпадать согласные, которые стоят после ударной гласной. Такой подход дает необычный результат, и простая ассонансная рифма начинает звучать как некое подобие диссонанса. </p>